/*Localized name of the help book to use*/

"TPTITLE" = "날짜 또는 시간을 변경하였습니다. 변경사항을 저장하려면 저장을 클릭하십시오. 이전 설정값을 사용하려면 복귀를 클릭하십시오.";
"TPTEXT" = "더 변경하려면 취소를 클릭하십시오.";
"TPCANCEL" = "취소";
"TPREVERT" = "복귀";
"TPSAVE" = "저장";


/* Strings used as domains to use as time servers */
/*  These are NOT the names displayed in the combo box, those can be edited in the NIB file */
/*  These are the domains that actually get used when a user selects one of the popup items */
"US_NTP_SERVER_DOMAIN" = "time.apple.com";
"ASIA_NTP_SERVER_DOMAIN" = "time.asia.apple.com";
"EURO_NTP_SERVER_DOMAIN" = "time.euro.apple.com";
